<?php
return [
    'header_date'     => '٨ - ١٢ ديسمبر ٢٠٢٦',
    'header_time'     => '١٠:٠٠ - ٢٢:٠٠',
    'header_location' => 'القاعة ٥-٦',

    'menu_visit'      => 'الزيارة',
    'visit_why'       => 'لماذا تزورنا؟',
    'visit_plan'      => 'خطط لرحلتك',
    
    'menu_exhibit'    => 'العرض',
    'exhibit_why'     => 'لماذا تشارك؟',
    
    'menu_explore'    => 'استكشف المعرض',
    'explore_booth'   => 'أفضل تصميم جناح',
    'explore_way'     => 'توجيهات الطريق',
    
    'menu_prev'       => 'المعارض السابقة',
    'prev_2025'       => 'مرزام 2025 السابق',
    'prev_2024'       => 'مرزام 2024 السابق',
    'prev_2023'       => 'مرزام 2023 السابق',
    'prev_vr2023'     => 'الواقع الافتراضي مرزام 2023',
    'prev_2022'       => 'مرزام 2022 السابق',
    'prev_2020'       => 'مرزام 2020 السابق',
    
    'menu_mirz2026'   => 'مرزاميات 2026',
    'mirz_about'      => 'عن مرزاميات',
    'mirz_plan'       => 'خطة 2026',
    'mirz_exhibitors' => 'قائمة العارضين 2026',
    
    'menu_overview'   => 'نظرة عامة',
    'ov_about'        => 'من نحن',
    'ov_contact'      => 'اتصل بنا',
    
    'book_booth'      => 'احجز جناحك 2026'
];